greetings = [
    'Здравствуйте!',
    'Добро пожаловать!',
    'Приветствую!'
]
answer_incorrect = [
    'Увы, но вы ошиблись.',
    'Ваш ответ оказался неверным.',
    'Хорошая попытка, но это неправильный ответ.'
]
answer_time_up = [
    'Ваше время вышло.',
    'Хватит тянуть кота за хвост.',
    'Слишком долго думаете.'
]
again = [
    'Увы, повторите снова.',
    'Не дрейфь, прорвемся.',
    'Идея хорошая, но подумайте еще.'
]
right_answer = [
    'Правильный ответ:'
]
answer_correct = [
    'Ты случаем не вундеркинд?',
    'Хорошая попытка!',
    'Твой ответ интересный, и он правильный.'
]
new_quest = [
    'Следующий вопрос',
    'Вопрос в студию'
]
questions = [
    'Скажите мне',
    'Ответьте'
]
goodbye = [
    'Пока!',
    'Возвращайся!',
    'Увидимся!'
]
